[
    { "id": 1, "category": "romance","photourl": "https://labyrinthos.co/cdn/shop/articles/tarot-card-meanings-cheat-sheet-major-arcana-fool_350x500_crop_center.png?v=1488830339", "reading": "The Fool represents the start of a new journey, embodying innocence, optimism, and infinite potential, as he approaches life with a carefree, adventurous spirit. He symbolizes freedom from constraints, embracing the unknown with childlike wonder and trust in endless possibilities."},
    { "id": 2, "category": "romance", "photourl":"https://labyrinthos.co/cdn/shop/articles/tarot-card-meanings-cheat-sheet-major-arcana-lovers_350x500_crop_center.png?v=1488900062","reading": "The Lovers card signifies harmony, balance, and complementary energies in love, while also highlighting the importance of commitment and choice. It suggests that sacrifices may be necessary to nurture love, whether in a relationship or balancing love with other aspects of life." },
    { "id": 3, "category": "romance", "photourl": "https://labyrinthos.co/cdn/shop/articles/tarot-card-meanings-cheat-sheet-major-arcana-justice_350x500_crop_center.png?v=1488920859","reading": "The Justice card emphasizes karma and the importance of fairness, encouraging you to treat your partner with respect, honesty, and understanding. Positive actions and a loving attitude will attract harmonious relationships, while resolving conflicts with tact and compromise will help them thrive." },
    { "id": 4, "category": "romance", "photourl": "https://labyrinthos.co/cdn/shop/articles/tarot-card-meanings-cheat-sheet-major-arcana-temperance_350x500_crop_center.png?v=1489166942" ,"reading": "The Temperance card signifies the importance of patience, moderation, and finding a balanced approach in relationships by avoiding extremes and being mindful of your actions. It encourages fostering harmony through compromise and understanding, ensuring that both partners work together to create a cooperative and balanced partnership." },
    { "id": 5, "category": "romance", "photourl": "https://labyrinthos.co/cdn/shop/articles/tarot-card-meanings-cheat-sheet-major-arcana-devil_350x500_crop_center.png?v=1489167792" ,"reading": "The Devil card in love represents temptation, hedonism, and the pursuit of earthly pleasures, urging clear communication and respect for boundaries to avoid harm or misunderstandings. It also warns against co-dependency, emphasizing the need to maintain individuality and balance within relationships to prevent destructive dynamics." },
    { "id": 1, "category": "money", "photourl": "https://labyrinthos.co/cdn/shop/articles/tarot-card-meanings-cheat-sheet-major-arcana-wheel-of-fortune_350x500_crop_center.png?v=1488919069","reading": "The Wheel of Fortune signifies financial change; stay adaptable and prepared. Whether in comfort or hardship, save wisely and stay alert for new opportunities."},
    { "id": 2, "category": "money", "photourl": "https://labyrinthos.co/cdn/shop/articles/tarot-card-meanings-cheat-sheet-major-arcana-star_350x500_crop_center.png?v=1489187135" ,"reading": "The Star encourages faith and positivity in achieving financial goals. Work diligently while appreciating your current blessings for continued inspiration." },
    { "id": 3, "category": "money", "photourl": "https://labyrinthos.co/cdn/shop/articles/tarot-card-meanings-cheat-sheet-major-arcana-tower_350x500_crop_center.png?v=1489185889" ,"reading": "The Tower warns of potential financial upheaval; save and prepare for unexpected losses. Use challenges as wake-up calls to build resilience and focus on what matters most."},
    { "id": 4, "category": "money", "photourl": "https://labyrinthos.co/cdn/shop/articles/tarot-card-meanings-cheat-sheet-suit-wands-queen-of-wands_350x500_crop_center.png?v=1487794567","reading": "The Queen of Wands signals smart financial decision-making through careful planning and focus. Trust your instincts and use this time to evaluate opportunities wisely without overindulging." },
    { "id": 5, "category": "money", "photourl":"https://labyrinthos.co/cdn/shop/articles/tarot-card-meanings-cheat-sheet-suit-wands-three-of-wands_350x500_crop_center.png?v=1487913393" ,"reading": "The Three of Wands signifies rewards for your hard work and encourages using them to broaden your horizons. Invest in experiences or learning that expand your perspective and relationship with money." },
    { "id": 1, "category": "career", "photourl":"https://labyrinthos.co/cdn/shop/articles/tarot-card-meanings-cheat-sheet-major-arcana-magician_350x500_crop_center.png?v=1488831715" ,"reading": "The Magician highlights the power of manifestation and decisive action for career success. Pursue your goals with commitment, but stay cautious of deceptive collaborators." },
    { "id": 2, "category": "career", "photourl": "https://labyrinthos.co/cdn/shop/articles/tarot-card-meanings-cheat-sheet-major-arcana-empress_350x500_crop_center.png?v=1488861619" ,"reading": "The Empress brings creativity, passion, and a nurturing energy to your career, enhancing your projects and workplace harmony. Focus on creating a supportive environment to maintain momentum and success." },
    { "id": 3, "category": "career", "photourl": "https://labyrinthos.co/cdn/shop/articles/tarot-card-meanings-cheat-sheet-major-arcana-chariot_350x500_crop_center.png?v=1488905976" ,"reading": "The Chariot signals ambition and focus, driving career success through discipline and motivation. Stay clear of distractions and pursue your goals with determination." },
    { "id": 4, "category": "career", "photourl": "https://labyrinthos.co/cdn/shop/articles/tarot-card-meanings-cheat-sheet-major-arcana-strength_350x500_crop_center.png?v=1488907669" ,"reading": "Strength encourages channeling passion and courage into career progress. Use your talents boldly to pursue promotions, career changes, or entrepreneurial goals." },
    { "id": 5, "category": "career","photourl":"https://labyrinthos.co/cdn/shop/articles/tarot-card-meanings-cheat-sheet-major-arcana-sun_350x500_crop_center.png?v=1489190376" , "reading": "The Sun signifies success, enthusiasm, and fulfillment in your career. Radiate positivity to inspire others and achieve your job or promotion goals." }
 ]
 
 
 